Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Peltolohkojen ulkorajojen kartoittaminen maastotietojen ajantasaistuksen yhteydessä on aloitettu maanmittauslaitoksessa vuoden 2015 alussa Maaseutuviraston määritysten mukaisesti stereokartoituksen avulla.
sv_se: Kartläggningen av åkerskiftenas yttre gränser i samband med uppdateringen av terrängdata har inletts vid lantmäteriverket i början av 2015 med hjälp av stereokartläggning i enlighet med vad Landsbygdsverket bestämt.

source: Mirja Kiviranta, neuvotteleva virkamies, maa- ja metsätalousministeriö
sv_se: Mirja Kiviranta, konsultativ tjänsteman, jord- och skogsbruksministeriet

source: Metsälain muutos
sv_se: Ändring av skogslagen

source: Eduskunta edellytti 10.12.2013 varmistamista lakia alemman tason säännöksillä, etteivät vesat ja siemensyntyiset lehtipuut tavoita havupuuvaltaisilla taimikoilla, muun muassa kuusitaimikoilla, istutustaimien keskipituutta.
sv_se: Riksdagen förutsatte 10.12.2013 att det genom bestämmelser på lägre nivå säkerställs att inte rotskott och frösådda lövträd får uppnå den genomsnittliga planthöjden i barrträdsdominerade plantbestånd, till exempel i granbestånd.

source: Eduskunta edellytti, että selvitetään vaikutukset siirtymisestä metsälain 11 §:n mukaisten, maanomistajalle taikka hallintaoikeuden tai muun sellaisen erityisen oikeuden haltijalle aiheutuvien taloudellisten menetysten arvioinnissa kuntakohtaisesta tarkastelusta metsäkiinteistökohtaiseen tarkasteluun.
sv_se: Riksdagen förutsatte att man utreder konsekvenserna av en övergång från en kommunvis granskning till en granskning baserad på skogsfastighet vid bedömningen enligt 11 § i skogslagen av det ekonomiska bortfallet för markägaren eller den som innehar besittningsrätten eller någon annan sådan särskild rättighet.

source: Valtioneuvosto päätti 19.12.2013 ryhtyä lausumasta aiheutuviin toimenpiteisiin.
sv_se: Statsrådet beslutade 19.12.2013 att vidta de åtgärder som uttalandet ger anledning till.

source: Valtioneuvoston asetus metsien kestävästä hoidosta ja käytöstä sisältää 9 §:n 2 momentin, jossa säädetään taimikon perustamista haittaavien puiden ja pensaiden poistamisesta.
sv_se: I 9 § i statsrådets förordning om hållbar skötsel och användning av skog togs in ett nytt 2 mom. som föreskriver om röjning av träd och buskar som hindrar anläggandet av plantbestånd.

source: Asetuksen 9 §:n 2 momentin mukaan katsotaan metsälain 8 §:n 2 momentissa tarkoitetuiksi taimikon perustamista haittaaviksi puiksi tai pensaiksi havupuuvaltaisissa taimikoissa siemen- ja vesasyntyiset lehtipuiden taimet, jotka haittaavat taimikon jatkokehitystä.
sv_se: Som träd eller buskar som hindrar anläggandet av plantbestånd enligt skogslagens 8 § 2 mom. betraktas i barrträdsdominerade plantbestånd enligt förordningens 9 § 2 mom. frö- och skottplantor av lövträd som stör plantbeståndets vidareutveckling.

source: Metsätalouden kehittämiskeskus Tapio arvioi vuonna 2014 metsälain metsänuudistamisvelvoitteen toteutumista taimikon jatkokehityksen osalta.
sv_se: Skogsbrukets utvecklingscentral Tapio gjorde år 2014 en bedömning av hur skogslagens krav på skogsförnyelse förverkligats när det gäller vidareutveckling av plantbestånd.

source: Arvioinnin yhteenvedossa todetaan, että metsälailla ja alemman tason säännöksillä sekä metsänhoidon suosituksilla ja metsätalouden edistämistoiminnalla pystytään varmistamaan istutus- taimikoiden varhaishoito ja näin turvaamaan taimikoiden kasvatettavan puuston kehittyminen siten, ettei lehtipuuvesakko tukehduta istutustaimia.
sv_se: Enligt sammanfattningen av bedömningen är det möjligt att genom skogslagen och bestämmelser på lägre nivå samt skogsvårdsrekommendationer och skogsbrukets främjandeåtgärder säkra tidig vård av plantbestånden och på det sättet trygga utvecklingen av trädbeståndet så att lövsly inte kväver plantorna.

source: Kestävän metsätalouden määräaikainen rahoituslaki (34/2015) tuli voimaan kesäkuussa 2015.
sv_se: Den temporära lagen om finansiering av hållbart skogsbruk (34/2015) trädde i kraft i juni 2015.

source: Määräaikaiseen rahoituslakiin sisältyy uutena työlajina taimikon varhaishoito, joka tukee osaltaan kasvatettavan taimikon jatkokehitystä.
sv_se: Den temporära lagen innehåller ett nytt arbetsslag, det vill säga tidig vård av plantbestånd, som stödjer plantbeståndets vidareutveckling.

source: Taimikoiden metsänhoidollista laatua ja laadun kehitystä seurataan osana valtakunnallista metsien inventointia.
sv_se: Kvaliteten på plantbestånden med avseende på skogsvård och kvalitetsutvecklingen följs upp som en del av den nationella inventeringen av skogarna.

source: Maa- ja metsätalousministeriön näkemyksen mukaan asia ei edellytä toimenpiteitä, mikäli seuranta ei jatkossa osoita merkittävää heikentymää taimikoiden laadussa.
sv_se: Jord- och skogsbruksministeriet anser att ärendet inte förutsätter åtgärder, såvida uppföljningen framöver inte visar att plantbeståndets kvalitet försämras avsevärt.

source: Metsätalouden kehittämiskeskus Tapio arvioi vuonna 2014 vaikutuksia siirtymisestä taloudellisen menetyksen arvioinnissa kuntakohtaisesta tarkastelusta metsäkiinteistökohtaiseen tarkasteluun.
sv_se: Skogsbrukets utvecklingscentral Tapio bedömde 2014 effekterna av övergången från kommunvisa analyser till skogsbruksföretagsspecifika analyser när det gäller att värdera ekonomiska förluster.

source: Arvioinnin yhteenvedossa Tapio toteaa, että vähäisen haitan raja kertautuu, kun omistajalla on saman kunnan alueella useita metsäkiinteistöjä, joilla on 10 §:n kohteita.
sv_se: I sammanfattningen konstaterar Tapio att obetydliga skador fördubblas då ägaren har flera skogslägenheter, där det finns objekt som avses i 10 §, i en och samma kommuns område.

source: Tilastoihin perustuvan arvion mukaan tällaisia on alle 10 % metsänomistajista.
sv_se: Enligt en statistikgrundad uppskattning är andelen sådana under 10 procent av skogsägarna.

source: Arvioinnissa kuitenkin todetaan, että kokonaisuuden kannalta merkittävä on eduskunnan metsälakiin tekemä muutos, joka laski vähäisen haitan ylärajan 4 000 eurosta 3 000 euroon.
sv_se: Enligt bedömningen är dock den ändring som riksdagen gjorde i skogslagen och som sänkte den övre gränsen för obetydlig skada från 4 000 euro till 3 000 euro av betydelse när man tänker på helheten.

source: Siten valtaosalla metsänomistajista muutos taloudellisten menetysten arvioinnissa ei aiheuta negatiivisia taloudellisia vaikutuksia: vähäisen haitan raja pysyy ennallaan tai pienenee.
sv_se: En ändring av värderingen av ekonomiska förluster innebär således inte några negativa ekonomiska konsekvenser för de flesta skogsägarna: gränsen för obetydlig skada hålls på samma nivå eller minskar.

source: Selvitys on toteutettu asianmukaisella tarkkuudella ja maa- ja metsätalousministeriön näkemyksen mukaan asia ei enää anna aihetta toimenpiteisiin.
sv_se: Utredningen har gjorts med ändamålsenlig noggrannhet och jord- och skogsbruksministeriet anser att ärendet inte längre ger anledning till åtgärder.

source: Matti Mäkelä, maa- ja metsätalousministeriö
sv_se: Matti Mäkelä, jord- och skogsbruksministeriet

source: Satovahinkovakuutusten vakuutusmaksuvero
sv_se: Skördeskadeförsäkringarnas försäkringspremieskatt

source: Eduskunta edellytti 17.12.2013, että mahdollisuudet vakuutusveron välttämiseksi tai palauttamiseksi uudessa korvausjärjestelmässä selvitetään mahdollisimman nopeasti ottaen huomioon veron vaikutukset maatalouden kannattavuuteen ja tuottajien kiinnostukseen vakuutuksen ottamiseen.
sv_se: Riksdagen förutsatte 17.12.2013 att det med det snaraste görs en utredning om möjligheterna att undgå skatt på försäkringspremier eller få skatteåterbäring i det nya ersättningssystemet med hänsyn till skattens påverkan på jordbrukets lönsamhet och producenternas intresse att teckna en försäkring.

source: ”Valtioneuvosto päätti 30.12.2013 ryhtyä lausumasta aiheutuviin toimenpiteisiin.
sv_se: ”Statsrådet beslutade 30.12.2013 att vidta de åtgärder som uttalandet ger anledning till.

source: Maa- ja metsätalousministeriön rahoittamassa AtRisk-tutkimushankkeessa on selvitetty vakuutusmaksuveron mahdollista tuottoa valtiolle sekä veron vaikutusta satovahinkovakuutusten kysynnälle.
sv_se: Forskningsprojektet AtRisk som jord och skogsbruksministeriet finansierar har studerat eventuella intäkter som försäkringspremieskatten ger till staten och skattens inverkanpå efterfrågan på skördeskadeförsäkringar.

source: Tutkimuksen mukaan vero vakuutuksen hintaa lisäävänä tekijänä vähentää vakuutuksen kysyntää.
sv_se: Om skatten medför större försäkringspremier minskar den enligt studien efterfrågan på försäkringar.

source: Maa- ja metsätalousministeriö on tehnyt esityksen valtionvarainministeriölle vakuutusmaksuveron poistamiseksi tai alentamiseksi satovahinko- ja kasvintuhoojavakuutuksilta vuodesta 2016 lähtien.
sv_se: Jord- och skogsbruksministeriet har lämnat ett förslag till finansministeriet om att slopa eller minska försäkringspremieskatten år 2016 när det gäller försäkringar mot skördeskador och skadegörare.

source: Asia kuuluu valtionvarainministeriön toimivaltaan.
sv_se: Ärendet hör till finansministeriets befogenhet.”

source: Anne Vainio, maatalousylitarkastaja, maa- ja metsätalousministeriö
sv_se: Anne Vainio, jordbruksöverinspektör, jord- och skogsbruksministeriet

source: Elintarviketurvallisuuselonteko 2013 – 2017
sv_se: Redogörelse om livsmedelssäkerheten 2013 2017

source: VNS 5/2013 vp – EK 5/2014 vp Maa- ja metsätalousvaliokunta
sv_se: SRR 5/2013 rd – RSk 5/2014 rd Jord- och skogsbruksutskottet

source: Eduskunta hyväksyi 11.3.2014 selonteon johdosta seuraavan kannanoton:
sv_se: Riksdagen godkände 11.3.2014 följande ställningstagande med anledning av redogörelsen:

source: hallitus huolehtii alkutuotannon kannattavuudesta elintarviketuotannon ja -turvallisuuden perustana.
sv_se: Regeringen ser till att primärproduktionen är en lönsam bas för livsmedelsproduktionen och livsmedelssäkerheten.

source: hallitus huolehtii elintarvikkeiden alkuperämerkintöjen sisällyttämisestä kaikkiin elintarviketuotteisiin.
sv_se: Regeringen ser till att alla livsmedelsprodukter ska ursprungsmärkas.

source: hallitus edistää sitä, että tuontielintarvikkeilta vaaditaan samojen standardien täyttämistä kuin kotimaisilta tuotteilta.
sv_se: Regeringen arbetar för att importerade livsmedel ska uppfylla samma standarder som finländska produkter.

source: hallitus edistää elintarvikevalvonnan sekä Tullin yhteistyön tiivistämistä ja turvaa riittävät resurssit näille toiminnoille.
sv_se: Regeringen medverkar till ett större samarbete mellan livsmedelstillsynen och Tullen och ser till att de får tillräckligt stora resurser för sin verksamhet.

source: ”Selontekomenettely tuo keskeiset elintarviketurvallisuustyön tavoitteet poliittiseen tarkasteluun kuvaamalla tärkeimmät elintarviketurvallisuutta uhkaavat vaaratekijät ja tulevaisuudennäkymät sekä asettamalla keskeiset tavoitteet seurantamenetelmineen.
sv_se: ”Redogörelseprocessen lyfter upp livsmedelssäkerhetsarbetets centrala mål för politisk granskning genom att beskriva de viktigaste livsmedelssäkerhetsmässiga hotbilderna och framtidsutsikterna samt genom att ställa upp de främsta målen och skapa uppföljningssystemen.

source: Selonteko nimeää 74 kpl toimenpiteitä, joiden avulla asetettuihin tavoitteisiin päästään.
sv_se: I redogörelsen ingår 74 åtgärder som hjälper att uppnå målen.

source: Selonteon toimenpiteiden toteutumista seurataan ja edistetään ruokapoliittisen neuvottelukunnan kautta.
sv_se: Livsmedelspolitiska delegationen följer upp utfallet av och främjar åtgärderna i redogörelsen.

source: Alkutuotannon kannattavuudesta huolehditaan edistämällä elintarvikealan yritysten vientiä ja kansainvälistymistä (elintarvikkeiden vientiohjelma), edistämällä pkyritysten tiedonsaantia (viestintä, ohjeistuksen parantaminen, hyvän käytännön oppaat), kannustamalla toimijoita luomaan vapaaehtoisia vastuullisuus- ja jäljitettävyysjärjestelmiä (sianlihan kansallinen laatujärjestelmä joulukuussa 2013).
sv_se: Primärproduktionens lönsamhet förbättrar man genom att bidra till livsmedelsföretagens export och internationalisering (exportprogrammet för livsmedel), de små och medelstora företagens information (kommunikation, bättre anvisningar, handböcker om god praxis) samt genom att uppmuntra aktörer att bygga upp frivilliga ansvars- och spårbarhetssystem (ett nationellt kvalitetssystem för griskött i december 2013).

source: Alkutuotannon kannattavuutta edistää lisäksi lähialueen tuotteiden käyttö hallituksen luomualan ja lähiruokaohjelmien toimenpiteiden kautta.
sv_se: Primärproduktionens lönsamhet främjas ytterligare av användningen av närproducerade produkter genom åtgärderna i regeringens program för ekologiskt producerade och närproducerade livsmedel.

source: Elintarvikkeen alkuperämaa on ilmoitettava, jos sen ilmoittamatta jättäminen voi johtaa kuluttajaa harhaan.
sv_se: Uppgift om ett livsmedels ursprungsland ska lämnas om avsaknad av denna uppgift sannolikt kan vilseleda konsumenten.

source: Elintarviketietojen antamista koskeva lainsäädäntö on hiljattain uudistettu Euroopan parlamentin ja neuvoston asetuksella (EU) N:o 1169/2011 elintarviketietojen antamisesta kuluttajille ja uusia vaatimuksia alettiin soveltaa joulukuussa 2014.
sv_se: Lagstiftningen om att lämna livsmedelsinformation har nyligen reformerats genom Europaparlamentets och rådets förordning (EU) nr 1169/2011 om tillhandahållande av livsmedelsinformation till konsumenterna. De nya kraven började gälla i december 2014.

source: Asetus edellyttää, että jos elintarvikkeen alkuperämaa ilmoitetaan, eikä se ole sama kuin pääainesosan alkuperämaa (esim. suomalainen ruisleipä valmistettu puolalaisesta rukiista), myös pääainesosan alkuperämaa täytyy ilmoittaa.
sv_se: Förordningen förutsätter att om ursprungsland för ett livsmedel anges, men inte är samma som ursprungslandet för den primära ingrediensen, ska uppgift om ursprungsland anges även för den primära ingrediensen (till exempel finskt rågbröd har tillverkats av polskt råg).

source: Komissio valmistelee säädöksiä pääraaka-aineen ilmoittamisesta.
sv_se: Kommissionen arbetar med att ta fram bestämmelser om angivande av uppgift om primära ingredienser.

source: Maa- ja metsätalousministeriö osallistuu aktiivisesti elintarvikkeiden alkuperämerkinnöistä käytävään keskusteluun ja EU-lainsäädännön kehittämiseen.
sv_se: Jord och skogsbruksministeriet deltar aktivt i diskussionen om ursprungsmärkning av livsmedel och i arbetet att utveckla EU-lagstiftningen.

source: Suomi on esittänyt, että alkuperämerkintöjä koskevaa sääntelyä kehitettäisiin nopeammalla aikataululla kuin mitä kuluttajainformaatioasetus edellyttää.
sv_se: Finland har föreslagit att regleringen om ursprungsmärkning ska utvecklas i en snabbare takt än vad förordningen om livsmedelsinformation till konsumenterna förutsätter.

source: Alkuperämaan ilmoittaminen luotettavalla tavalla edellyttää toimivaa jäljitettävyysjärjestelmää.
sv_se: Att ange ursprungsland på ett tillförlitligt sätt kräver ett fungerande spårbarhetssystem.

source: Maa- ja metsätalousministeriön hallinnonalalla on kansallisia määrärahoja, laajoihin valtakunnallisiin ruokaketjun toiminnan edistämishankkeisiin, joissa yhtenä painopistealueena v 2014 ovat jäljitettävyys- ja vastuullisuusjärjestelmät.
sv_se: Jord- och skogsbruksministeriets förvaltningsområde har nationella anslag för breda landsomfattande projekt för att utveckla matkedjans verksamhet där ett av de fokuserade områdena 2014 gäller spårbarhets- och ansvarssystem.

source: Elintarvikkeiden tuontia ja vientiä koskee sama lainsäädäntö.
sv_se: För import och export av livsmedel gäller samma bestämmelser.

source: Yhtenäistä kohtelua parannetaan edistämällä valvontaviranomaisten yhteistyötä mm. elintarvikkeiden vientiohjelman kautta.
sv_se: En enhetlig behandling av dem förbättras genom att man intensifierar samarbetet mellan tillsynsmyndigheterna, bland annat med hjälp av exportprogrammen för livsmedel.

source: Elintarvikevalvonnan ja Tullin yhteistyötä tiivistetään varmistamalla kotimaan- ja tuonnin valvonnan tasapaino hyödyntämällä valvonnan tilastotietoja ja toimenpiteiden vaikutusarviointeja aiempaa enemmän.
sv_se: Livsmedelstillsynens och Tullen samverkan intensifieras så att man säkrar en balans mellan kontrollen av inhemska och importerade produkter.

source: Minna Huttunen, elintarvikeylitarkastaja, maa- ja metsätalousministeriö
sv_se: Minna Huttunen, livsmedelsöverinspektör, jord- och skogsbruksministeriet

source: Metsäpoliittisen selonteon toimeenpano
sv_se: Skogspolitisk redogörelse

source: Eduskunta hyväksyi 20.5.2014 selonteon johdosta seuraavan kannanoton:
sv_se: Riksdagen godkände 20.5.2014 följande ställningstagande med anledning av redogörelsen:

source: maamme luontaisia edellytyksiä ja metsäalan osaamista nykyistäkin tehokkaammin hyödyntämällä vahvistetaan maamme asemaa maailman johtavana metsämaana;
sv_se: Finlands ställning som världsledande skogsnation stärks genom att vi effektivare utnyttjar våra naturliga förutsättningar och vår kompetens inom skogssektorn.

source: maamme metsät kattavalla kestävällä hoidolla ja hyödyntämisellä mahdollistetaan puun käytön lisääminen ja edistetään ilmastonmuutokseen sopeutumista ehkäisten ilmastonmuutoksen haittavaikutuksia – metsien hoidon ja käytön tulee olla hyväksyttävää ja tavoiteltavaa;
sv_se: Genom hållbar vård och användning av våra skogar ökas virkesanvändningen och vi anpassar oss till klimatförändringen, och samtidigt motverkas de negativa effekterna av klimatförändringen vård och användning av skog måste vara ett godtagbart och eftersträvansvärt mål.

source: metsien monipuoliseen käyttöön perustuvaa aktiivista yrittäjyyttä edistetään muun muassa helpottamalla sukupolvenvaihdosten toteuttamista sekä edistämällä yhteismetsien muodostumista, joilla toimenpiteillä samalla ehkäistään metsälöiden pirstoutumista;
sv_se: Aktivt företagande med utgångspunkt i diversifierad användning av skogen främjas bland annat genom underlättad generationsväxling och fler samfällda skogar. Dessa åtgärder ska samtidigt förhindra att skogsfastigheter splittras.

source: metsäalan kilpailukykyä lisäämällä luodaan edellytykset alan uusille investoinneille ja puunkäytön lisäämiselle;
sv_se: Förutsättningar för nya investeringar och ökad virkesanvändning skapas genom att vi förbättrar konkurrenskraften inom skogssektorn.

source: metsäalan uudistumisen ja monipuolistamisen tueksi vahvistetaan monitieteistä tutkimusta ja
sv_se: Den multidisciplinära forskningen måste stärkas för att stödja förnyelse och diversifiering inom skogssektorn.

source: panostetaan nykyistä voimakkaammin ja määrätietoisemmin aloitteellisuuteen, koordinaatioon, johdonmukaisuuteen ja laaja-alaiseen vaikuttamiseen EU:n ja kansainvälisen metsä- ja ympäristöpolitiikan metsiä koskevien asioiden valmistelussa metsien monipuolisen käytön varmistamiseksi.
sv_se: Finland ska mer kraftfullt och målmedvetet satsa på initiativtagande, samordning, konsekvens och omfattande påverkansarbete, när skogsfrågor förbereds inom skogs- och miljöpolitiken i EU och på det internationella planet. Det behövs för att garantera diversifierad användning av skogarna.

source: Valtioneuvosto hyväksyi helmikuussa 2015 Kansallinen metsästrategia 2025:n, joka linjaa metsäalan tärkeimmät tavoitteet ja hankkeet metsäalan kasvun, kilpailukyvyn ja uudistumisen edistämiseksi Metsästrategian linjaukset pohjautuvat metsäpoliittiseen selontekoon ja eduskunnan siitä tekemiin kannanottoihin.
sv_se: Statsrådet godkände i februari 2015 den nationella skogsstrategin 2025, som tar upp de viktigaste målen och projekten inom skogsbranschen för att främja skogsbranschens tillväxt, konkurrenskraft och förnyelse.

source: Strategia sisältää vision, strategiset päämäärät, tavoitteet mittareineen sekä strategisesti tärkeistä hankkeista muodostetun hankesalkun.
sv_se: Riktlinjerna i skogsstrategin grundar sig på den skogspolitiska redogörelsen och riksdagens ställningstaganden till redogörelsen. Strategin innehåller en vision, strategiska mål, mål med indikatorer och en projektportfölj med strategiskt viktiga projekt.

source: Maa- ja metsätalousministeriön johdolla strategisesti tärkeille hankkeille on laadittu vuonna 2015 toimeenpanosuunnitelma ja hankkeita on lähdetty toteuttamaan osana hallitusohjelman toimeenpanoa.
sv_se: Under ledning av jord och skogsbruksministeriet har en genomförandeplan gjorts upp 2015 för de strategiskt viktiga projekten, och projekt har inletts som ett led i genomförandet av regeringsprogrammet.

source: Marja Kokkonen, metsäneuvos, maa- ja metsätalousministeriö
sv_se: Marja Kokkonen, forstråd, jord- och skogsbruksministeriet

source: Maaseudun kehittämisen tukemiseen liittyvän byrokratian karsiminen
sv_se: Att minska byråkratin i anslutning till landsbygdsutvecklingsstöd

source: Eduskunta edellytti 10.12.2014, että niin EU-lainsäädännön liikkumavara kuin kansallinenkin liikkumavara hyödynnetään täysimääräisesti byrokratian karsimiseksi siten, että tukien hallinnointi tulee kevyemmäksi kuin edellisellä tukiohjelmakaudella.
sv_se: Riksdagen förutsatte 10.12.2014 att både det spelrum som EUlagstiftningen medger och det nationella spelrummet utnyttjas fullt ut för att utmönstra onödig byråkrati för att göra stödförvaltningen lättare än under den förra programperioden.

source: Valtioneuvosto päätti 18.12.2014 ryhtyä lausumasta aiheutuviin toimenpiteisiin.
sv_se: Statsrådet beslutade 18.12.2014 att vidta de åtgärder som uttalandet ger anledning till.

source: Valtioneuvoston asetukseen maaseudun hanketoiminnan tukemisesta (1174/2014) sisältyvät uusina tukimuotoina niin sanotut yksinkertaistetut kustannusmallit, joita ovat kertakorvaus ja prosenttimääräiset korvaukset.
sv_se: I statsrådets förordning om stödjande av projektverksamhet på landsbygden (1174/2014) ingår nya stödformer, det vill säga så kallade förenklade kostnadsmodeller som är engångsersättning och procentuell ersättning.

source: Kertakorvaus keventää erityisesti pienten hankkeiden maksatushakemusten käsittelyä ja prosenttimääräiset korvaukset laajempien hankkeiden välillisten kustannusten käsittelyä.
sv_se: Engångsersättningen lättar i synnerhet behandlingen av ansökningar om utbetalning för små projekt och de procentuella ersättningarna handläggningen av indirekta kostnader för större projekt.

source: Näiden käyttöönoton arvioidaan vähentävän yksittäisten menotositteiden käsittelyä merkittävästi.
sv_se: Ibruktagandet av dessa modeller kommer sannolikt att minska behandlingen av enstaka utgiftsverifikat avsevärt.

source: Uutena hankemuotona on teemahanke, jonka tavoitteena on myös keventää hallinnollista työtä ELY-keskuksissa ja paikallisissa toimintaryhmissä, kun monia pieniä toimenpiteitä voidaan yhdistää ja käsitellä hallinnollisesti yhtenä hakemuksena.
sv_se: En ny projektform är temaprojekt som också siktar till ett minskat administrativt arbete i närings-, trafik- och miljöcentralerna och de lokala aktionsgrupperna när många små åtgärder kan kombineras och behandlas administrativt som en ansökan.

source: Yksinkertaistetuista kustannusmenettelyistä säädetään EU:n yleisasetuksessa (Euroopan parlamentin ja neuvoston asetus (EU) N:o 1303/2013) ja ne koskevat kaikkia Euroopan rakenne- ja investointirahastoja (ERI-rahastoja).
sv_se: I EU:s allmänna förordning (Europaparlamentets och rådets förordning (EU) nr 1303/2013) bestäms om förenklade kostnadsförfaranden och bestämmelserna gäller alla europeiska struktur- och investeringsfonder.
